0rax/fish-bd
fisherman/fzf
fisherman/getopts
decors/fish-ghq
oh-my-fish/theme-nai
tuvistavie/fish-ssh-agent
fisherman/z
edc/bass
laughedelic/pisces
jorgebucaran/shark
edc/bass
