fisherman/await
0rax/fish-bd
fisherman/fzf
fisherman/get
fisherman/getopts
decors/fish-ghq
fisherman/last_job_id
oh-my-fish/theme-nai
fisherman/paths
tuvistavie/fish-ssh-agent
fisherman/z
